<?
$MESS["Login"] = "Логин";
$MESS["Password"] = "Пароль";
$MESS["Sender"] = "Отправитель";
$MESS["EVENT_MESS"] = "Выберите какие почтовые события отправлять по смс";
$MESS["HELP_MESS_1"] = "Если по каким-то причинам СМС не отправляется автоматически то попробуйте добавить в файле /bitrix/php_interface/init.php добавить следующие строки:";
$MESS["HELP_MESS_2"] = "События можно  кастомизировать в файле";
$MESS["Save"] = "Сохранить";
$MESS["Current_balance"] = "Ваш текущий баланс";
$MESS["Subscribe"] = "Рассылка";
$MESS["PHONE_LIST"] = "Список телефонов по 1 в каждой строке";
$MESS["USERS"] = "Пользователи";
$MESS["Message"] = "Сообщение";
$MESS["Send"] = "Отправить";
$MESS["Key"] = "API ключ";
?>