<?
$sSectionName = "Программа телепередач на сегодня - ТВ программа в Москве на TvGuru, записи телепередач онлайн";
$arDirProperties = Array(
   //"description" => "Программа телепередач на сегодня - ТВ программа в Москве на МегаТВ, записи телепередач онлайн",
   //"keywords" => "программа телепередач, программа телепередач на сегодня, тв программа, тв программа телепередач, записи телепередач, записи телепередач онлайн",
   //"title" => "Программа телепередач на сегодня - ТВ программа в Москве на МегаТВ, записи телепередач онлайн",
   "ROBOTS" => "index, follow"
);
?>